code --install-extension alefragnani.Bookmarks
code --install-extension bajdzis.vscode-database
code --install-extension christian-kohler.path-intellisense
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension cssho.vscode-svgviewer
code --install-extension donjayamanne.githistory
code --install-extension eamodio.gitlens
code --install-extension emilast.LogFileHighlighter
code --install-extension formulahendry.code-runner
code --install-extension freebroccolo.reasonml
code --install-extension GrapeCity.gc-excelviewer
code --install-extension IBM.output-colorizer
code --install-extension Ikuyadeu.r
code --install-extension julialang.language-julia
code --install-extension mattn.Lisp
code --install-extension mrmlnc.vscode-duplicate
code --install-extension ms-python.python
code --install-extension ms-toolsai.jupyter
code --install-extension ms-vscode.cpptools
code --install-extension ms-vscode.sublime-keybindings
code --install-extension Shan.code-settings-sync
code --install-extension shardulm94.trailing-spaces
